<!--#include file = "header.asp"-->
<html dir="rtl">

<head>
<meta http-equiv="Content-Language" content="ar-kw">
</head>

<div align="center">
	<table bgcolor=#FFFFFF border="0" width="900" id="table1" cellspacing="0" cellpadding="0">
		<tr>
			<td bgcolor="#0A308F"  height="7"></td>
		</tr>
		<tr>
			<td>
			<table border="0" width="100%" id="table2" cellspacing="0" cellpadding="0">
				<tr>
					<td width="142" valign="top">
			<!--#include file="Right.asp"-->
					</td>
					<td valign="top">
					<!--#include file="Banner.asp"-->
				<table border="0" width="100%" id="table4" cellspacing="0" cellpadding="0">
						<tr>
							<td colspan="3" valign="top">
							<div align="right">
			<font face="Sultan normal" size="5">
			<div align="center">
				<table border="0" width="98%" id="table10">
					<tr>
						<td width="23">
			<img src="images/el-ameed_42.gif" width="22" height="22" alt=""></td>
						<td><font face="Sultan normal" size="5"><img border="0" src="Images/schoolManagment.jpg" width="107" height="28"></font></td>
					</tr>
				</table>
			</div>
			<p></p>
			</font></div>
							<table border="0" width="98%" id="table7" cellspacing="0" cellpadding="0">
								<tr>
									<td colspan="2" align="center">
									<table border="0" width="97%" id="table8" cellspacing="0" cellpadding="0">
								<tr>
									<td width="8">
			<img src="images/el-ameed_36.gif" width="8" height="9" alt=""></td>
									<td background="images/el-ameed_35.gif">
			</td>
									<td width="8">
			<img src="images/el-ameed_32.gif" width="8" height="9" alt=""></td>
								</tr>
								<tr>
									<td width="8" background="images/el-ameed_40.gif">
			&nbsp;</td>
									<td>
		
			<div align="center">
				<table border="0" width="98%" id="table9" height="163">
					<tr>
						<td width="25" align="right">
						<font face="Sultan normal" size="5">
						<img border="0" src="images/el-ameed_25.gif" width="15" height="13"></font></td>
						<td align="right"><font face="Andalus" size="5"> «бќжЁ гд «б«г Ќ«д« .</font></td>
						<td valign="top">&nbsp;</td>
					</tr>
					<tr>
						<td width="25" align="right">&nbsp;</td>
						<td align="right" valign="top">ябд« нд «»д« «бёбё ж«бќжЁ 
						Џдѕ «б«г Ќ«д жбяд Џбнд« √д дгн“ »нд «бёбё «бгЌгжѕ ж«бёбё 
						«бг—Ёж÷. «б√жб еж ёбё «б—џ»… Ён «бдћ«Ќ ж«бЌ’жб Џбм √Џбм 
						«бѕ—ћ«  жеж ёбё гЌЁ“ жгЎбж». √г« «бёбё ж«бќжЁ «бг—Ёж÷ 
						Ёеж «б–н нƒЋ— Џбм «бЋё… »«бдЁ” жнЋ»Ў «бег… жнёбб гд 
						ѕ—ћ« я »«б—џг гд ”е—я жгћежѕя.<br>
						<br>
						г« ен √”»«» «бќжЁ гд «б«г Ќ«д« њ<br>
						<br>
						<br>
						1- ≈ег«б «бЎ«б» ббг«ѕ… жЏѕг «бг–«я—… нжг« »нжг «б–н 
						н — » Џбне  —«яг «бг«ѕ… «бѕ—«”н… ж’Џж»…  ’днЁе« <br>
						<br>
						2- Џѕг «б«” Џѕ«ѕ √ж «б енƒ «бя«Ён бб«г Ќ«д.<br>
						<br>
						3- ёб… «бЋё… »«бдЁ” ж«б Ёян— «б”б»н »«б–«  ЁЌ м «бЎ«б» 
						«бћнѕ н—я“ Џбм ”б»н« е ждё«Ў ÷ЏЁе .<br>
						<br>
						3- бб¬»«Ѕ ѕж— Ён ўеж— ёбё «б«г Ќ«д Џдѕ √»д«∆ег гд ќб«б 
						 жёЏ« ег џн— «бгдЎён… «б н б« н—«Џжд Ёне« ёѕ—«  √»д«∆ег 
						«бЌёнён… гЌѕѕнд д «∆ћ б« нгяд б√»д«∆ег √д нЌёёже«.<br>
						<br>
						4- «б д«Ё” гЏ «б“гб«Ѕ ж«б—џ»… Ён «б Ёжё Џбнег<br>
						<br>
						5- «б«Џ ё«ѕ »д”н«д г« ѕ—” е ќб«б «бЏ«г «бѕ—«”н<br>
						<br>
						янЁ   ќб’ гд «бќжЁњ<br>
						<br>
						1-≈–« яд   ќ«Ё д”н«д »Џ÷ г« ѕ—” е ж Џбг е Ёб«  ёбё Ёе–« 
						жегс° √ж Ќ«б… д”н«д гƒё …° б√д яб г«  Џбг е ”хћб Ён 
						«б–«я—…. жЏдѕ «” ѕЏ«Ѕ √н… гЏбжг… ѕ—” е« г”»ё«р бб≈ћ«»… 
						Џд ”ƒ«б  ўд √дя б«  Џ—Ё «б≈ћ«»… Џде б√д «б–«я—…  ёжг 
						»≈’ѕ«— «б Џбнг«  ббнѕ »я «»… «б≈ћ«»… «б’ЌнЌ….<br>
						<br>
						2- нћ» √д  √ќ– »Џнд «б«Џ »«— »√д ёб… «бЋё… »«бдЁ” ‘Џж— 
						√д  г”∆жб Џде.<br>
						<br>
						3 - Џбня √д  Џ—Ё √н÷«р √д «бжё  «бгќ’’ бб«г Ќ«д я«Ё 
						бё—«Ѕ… «б√”∆б… √яЋ— гд г—… ж«б≈ћ«»… Џде« ћгнЏе«<br>
						<br>
						4- Џбм «бЎ«б» √д н—я“ Џбм «нћ«»н« е ё»б «бѕќжб ≈бм 
						«б«г Ќ«д жнƒяѕ ёѕ— е Џбм «бдћ«Ќ Ён «б«г Ќ«д гЏ –« е.<br>
						<br>
						д’«∆Ќ ббЎ«б» ё»б «б«г Ќ«д <br>
						1-«Џбг √д «бёбё ж«б ж — нёжѕ«дя бб ‘   ж«бд”н«д 
						ж«б«— »«я ЁЌ«жб √д  ћЏб Ћё я »дЁ”я Џ«бн… .<br>
						<br>
						2-б«  егб √»ѕ«р џ–«Ѕя ж«Ќ—’ Џбм √ќ– Ё —«  гд ўг… бб—«Ќ… 
						√Ћд«Ѕ «бѕ—«”… »џн… «б —жнЌ Џд «бдЁ”<br>
						<br>
						3-дг »√я—«р бнб… «б«г Ќ«д бняжд –едя ’«Ён«р жЏёбя гдўг«р<br>
						<br>
						4-  ћд» г—«ћЏ… «бг«ѕ… ё»б д’Ё ”«Џ… гд «б«г Ќ«д жб«  д«ё‘ 
						—Ё«ёя Ён «бг«ѕ… «б н ” г Ќд Ёне«<br>
						<br>
						д’«∆Ќ ббЎ«б» √г«г ж—ё… «б«г Ќ«д <br>
						1-гд «бгег ћѕ« √д  яжд ж—ё… «б≈ћ«»«  г— »… б«д –бя нгдЌ 
						«дЎ»«Џ« ћнѕ« Џбм «бг’бЌ <br>
						<br>
						2-≈Ќ÷«— &quot;”«Џ…&quot; ‘нЅ √”«”н Ён «б«г Ќ«д жЏбня √д  ЏЎн бяб 
						”ƒ«б жё «  ёѕн—н«р .<br>
						<br>
						3-«»ѕ√ »«б≈ћ«»… Џд «б√”∆б… «б”еб… е–« ”нƒѕн ≈бм «” —ќ«∆я 
						ж“н«ѕ… Ћё я »дЁ”я ≈÷«Ё… ≈бм «дя ” ÷гд гд– «б»ѕ«н… ѕ—ћ«  
						√янѕ…<br>
						<br>
						4-б«   жёЁ Ўжнб«р √г«г ”ƒ«б бг   –я— ≈ћ«» е° « —я Ё—«џ« 
						гд«”»« ж÷Џ »Џ÷ «бябг«  «б√”«”н… Ён «б≈ћ«»…° Ћг «д ёб 
						бб”ƒ«б «б «бн<br>
						<br>
						5-«я » »”—Џ… ж»ќЎ гё—жЅ «бгг Ќд бд н”—ш √д нћѕ √—жЏ 
						«бќЎжЎ √г«ге бяд »≈ћ«»… д«ё’… жбд н гяд гд ё—«Ѕ… 
						«б≈ћ«»«  ≈–« я »  »ќЎжЎ џн— гё—жЅ….<br>
						<br>
						6-б«  ќЁ ≈–« —√н  “гб«Ѕя ня »жд ж√д  б«“б   Ёя— Ён 
						«б≈ћ«»…° ≈ћ«» я ” яжд √яЋ— ѕё… гдег б√дя √г÷н  жё  √Ўжб 
						Ён «б Ёян— Ёне« .<br>
						<br>
						«» Џѕ Џд «бџ‘ <br>
						1- б«  д“Џћ ≈–« —√н  “гб«Ѕя ёѕ ё«гж« ж”бгж« √ж—«ё 
						«б≈ћ«»… ж√д  б«“б   я » ЁгЏўг гд нден «б«г Ќ«д г»я—« б« 
						 яжд ѕ—ћ« е Џ«бн…<br>
						<br>
						2-≈–« «д «» я бЌў«  ёбё √џг÷ Џндня - ќ– дЁ”« Џгнё« ≈бм 
						«бѕ«ќб - «г”яе »ёѕ— г«  ” ЎнЏ - √ќ—ће »»ЎЅ. е–« «б г—нд 
						н”«Џѕ Џбм «б«” —ќ«Ѕ ж«б —ян“.<br>
						<br>
						3-«ё—√ ж—ё… «б√”∆б… » √дт √яЋ— гд г—… Ќ м   √яѕ гд √дя 
						Ёег  «бгЎб№№№ж» гдя р жб«   ”—Џ Ён «б≈ћ«»… б√д «бг ”—Џ 
						ёѕ нџЁб Џд дё«Ў«р гд «б≈ћ«»… «бгЎбж»….<br>
						<br>
						4-Ќ«жб «” џб«б «бжё  «бгќ’’ бб«г Ќ«д я«гб«р жб«   ”—Џ Ён 
						 ”бнг ж—ё… «б«г Ќ«д ё»б «д е«Ѕ «бжё  «бгЌѕѕ <br>
						<br>
						5-«» Џѕ Џд «бџ‘° Ќ м бж я«д г «Ќ«р<br>
						<br>
						»Џѕ «б«д е«Ѕ гд «б«г Ќ«д <br>
						1- &quot;«бѕ—ѕ‘…&quot; »Џѕ «б«г Ќ«д гЏ «б√’ѕё«Ѕ гег…° б√д «б ЌѕЋ 
						н”«ег Ён ≈Ўб«ё ягн… «б√ѕ—нд«бнд «б н «Ќ »”  Ўж«б Ё —… 
						«б«г Ќ«д.<br>
						<br>
						2- Ќ«жб »дЁ”я гЏ—Ё… √ќЎ«Ѕя гд ќб«б «бя «» √ж √Ќѕ «б“гб«Ѕ 
						б√д гЏ—Ё… «б√ќЎ«Ѕ гд ‘√де √д нЏЎня «дЎ»«Џ«  ёѕн—н« Џд 
						«бѕ—ћ… «б н ” д«бе« ж б√дя ” ” Ёнѕ гд «я ‘«Ё √ќЎ«∆я  бя 
						Ён гЏ—Ё… ”»» «бќЎ√<br>
						<br>
						д’«∆Ќ ж≈—‘«ѕ«  бб√еб <br>
						1- жЁ—ж« б√»д«∆яг ћж Џ«∆бн н ”г »«б«” ё—«— ж«беѕжЅ ж 
						«б‘Џж— »«бЎг√днд….<br>
						<br>
						2- ен∆ж« √»д«Ѕяг Џбм гѕ«— «бЏ«г «бѕ—«”н б«” ё»«б Ё —… 
						«б«г Ќ«д«  »‘яб Ў»нЏн<br>
						<br>
						3-Ќ«жбж« ёѕ— «б≈гя«д Џѕг ≈»ѕ«Ѕ гў«е— «бќжЁ ж«бёбё 
						√г«гег.<br>
						<br>
						4-«Ќ—’ж« Џбм  ѕЏнг Ћё ег »дЁ”ег жЌЋег Џбм «бгЋ«»—… ѕжд 
						 ж»нќ √ж ÷џЎ н÷ЏЁ«д Ћё ег »√дЁ”ег гг« нƒѕн ≈бм «бг“нѕ гд 
						«бёбё ж «бќжЁ ж«б≈Ќ»«Ў.<br>
						<br>
						5-«г дЏж« Џд гё«—д ег »“гнб √ж ё—н» г Ёжё »‘яб нЌ»Ўег 
						жнЏнё ≈дћ«“ег.<br>
						<br>
						6- Ќ«жбж« Џѕг Ё—÷ ЎгжЌ« яг Џбнег ѕжд «бдў— ≈бм гнжбег ж 
						—џ»« ег ж ≈гя«дн« ег. »б нћ» г—«Џ«… е–е «бгнжб ж«б—џ»«  
						ж«б≈гя«дн« .<br>
						<br>
						7- ‘ћЏжег ж”«Џѕжег Џбм ѕ—«”… «бгж«ѕ «б н нЏ«джд ’Џж»«  
						где«.<br>
						<br>
						8- ≈ёд«Џег » ћд» «б≈яЋ«— гд  д«жб «бгд»е«  (я«б‘«н ж 
						«бёеж… ж«бяжб«)<br>
						<br>
&nbsp;</td>
						<td>&nbsp;</td>
					</tr>
					<tr>
						<td width="25" align="right">&nbsp;</td>
						<td align="left" colspan="2"><a href="Managment.asp">
						Џжѕ… б’ЁЌ… ≈ѕ«—… «бгѕ—”…</a></td>
					</tr>
				</table>
			</div></td>
									<td width="8" background="images/el-ameed_38.gif">
			&nbsp;</td>
								</tr>
								<tr>
									<td width="8">
			<img src="images/el-ameed_57.gif" width="8" height="9" alt=""></td>
									<td background="images/el-ameed_55.gif"></td>
									<td width="8">
			<img src="images/el-ameed_54.gif" width="8" height="9" alt=""></td>
								</tr>
							</table>
									</td>
								</tr>
								<tr>
									<td>&nbsp;</td>
									<td>&nbsp;</td>
								</tr>
								</table>
							</td>
						</tr>
					</table>
					</td>
				</tr>
			</table>
			</td>
		</tr>
		<tr>
			<td>
		<!--#include file="Footer.asp"-->
			</td>
		</tr>
	</table>
</div>
</body>
</html>